[
  {
    "name": "茶香室经说",
    "price": "¥98.00",
    "author": "魏庆彬点 校",
    "press": "凤凰出版社",
    "time": "2021-09-01",
    "summary": "暂缺《茶香室经说》简介"
  },
  {
    "name": "《清华大学藏战国竹简》集释（柒）",
    "price": "¥418.00",
    "author": "滕勝霖 著",
    "press": "重庆西南师范大学出版社有限公司",
    "time": "2021-10-01",
    "summary": "　　本书以2017年中西书局出版的《清华大学藏战国竹简（柒）》为底本，对书中四篇不见于传世典籍的语类文献：《子犯子余》《晋文公入于晋》《赵简子》《越公其事》进行集释。全书根据四篇文献分为四章，每章按照“章解”“摹本及隶文”“释文”“集释”“霖按”“今译”“小结”的顺序进行集释，按语的内容主要涉及每篇的疑难字词、断句、简序、人物、地名、历史事件等，全书所下按语更注意对虚词的理解及其他出土文献的互证。附录部分在集释的基础上整理出较为完备的释文，并实现《清华大学藏战国竹简（柒）》逐字索引，以便读者查找相关字词。"
  },
  {
    "name": "王安石诗歌研究史稿",
    "price": "¥86.00",
    "author": "徐涛 著",
    "press": "中华书局",
    "time": "2021-10-01",
    "summary": "　　目前，学界对王安石诗歌史的研究非常薄弱，这与王安石在诗歌创作上的成就，以及其在中国古代诗歌史中的地位极不相称。有鉴于此，本书对在王安石诗歌产生并广泛流传的两宋时期有关王安石诗歌研究的成果进行了详细、系统的梳理和深入的研究，包括：王安石诗歌在宋代的流传形式及诗文集的编刻整理，王诗注本的特点与意义，宋人对王安石人品的争议及对其作品的特殊解读与批评，宋人对荆公诗的文学评价，王诗在宋诗发展中的影响和传承，宋人对王安石诗的选评与评点等。通过对两宋时期王安石诗歌史的梳理与研究，可以重新审视、界定王安石在宋代诗坛的地位，反映在政治、学术改弦更张情况下，宋代诗歌发展演变与文艺思潮改变的轨迹。"
  },
  {
    "name": "了凡四训",
    "price": "¥29.00",
    "author": "袁了凡 著，张景，张松辉 译",
    "press": "中华书局",
    "time": "2021-10-01",
    "summary": "　　十七岁时，袁黄被神算子孔先生算定只能考中贡士、五十三岁英年早逝、没有儿子，由此颓废度日；直到三十七岁时，他到栖霞山访云谷禅师，对坐三日毫无妄念，禅师笑他：“我待你是豪杰，原来只是凡夫。”于是详细阐释命由我作、福自己求的道理，并出示功过格教以使用方法。 当天袁黄就幡然悔悟，改号为了凡，意思是从此了却凡夫之身，开始积极行善积福，后来他不仅活到七十四岁，而且中了进士，生了儿子袁天启，儿子后来也中了进士，可谓福禄寿兼得，人生圆满无憾。 《了凡四训》就是他留给子孙的家训，由“立命之学”“改过之法”“积善之方”“谦德之效”四篇文章组成，融合儒释道三家思想，以亲身经历阐述“命由我作”之理，一问世就成为最受欢迎的家训之一，风行四百多年。时至今日，其思想和智慧依然鲜活。"
  },
  {
    "name": "国学研究（第46卷·繁体横排）",
    "price": "¥88.00",
    "author": "袁行霈 编",
    "press": "中华书局",
    "time": "2021-10-01",
    "summary": "　　本书为袁行霈先生主编、北京大学国学研究院主办之辑刊，每年两卷，此为第46卷。本期共收录相关领域论文13篇，涵盖经学、历史、文学、哲学等各领域。作者包括顾永新、郜同麟、张辞修、金溪等在各自领域颇有建树的学者。"
  },
  {
    "name": "氾胜之书今释 辑徐衷《南方草物状》（繁体横排）",
    "price": "¥22.00",
    "author": "石声汉 著",
    "press": "中华书局",
    "time": "2021-11-01",
    "summary": "　　《氾胜之书》是我国现存农书最早的一种，与《齐民要术》、王祯《农书》、《农政全书》并称为中国古代四大农书。该书总结了西汉黄河流域的农业生产经验和操作技术，主要内容包括耕作的基本原则、播种日期的选择、种子处理、个别作物的栽培、收获、留种和贮藏技术﹑区种法等。作者氾胜之，生卒年不详，大约生活在公元前一世纪的西汉末期。氾书早已亡佚，清人有辑本。石声汉的《氾胜之书今释》共辑得三千五百多字，分作101条，按照下列次序重新编排：1、耕作的总原则，2、选择播种日期，3、种子处理、4、个别作物的栽培技术，5、收获，6、留种及贮藏，7、“区种法”。每条先列正文，次列现代口语的“释文”，并附以校记和注释。在“正文和今释”之后，是总体研究的《〈氾胜之书〉的分析》一文。《氾胜之书今释》的突出贡献有两点：一是在前人辑本的基础上做了认真地校订、补充，形成了一个更加完善、精审的新辑本；二是把辑佚整理和研究相结合，运用现代农业科学知识对《氾胜之书》做了新的阐发。 《南方草物状》是南北朝时期重要的博物学著作，久已失传。作者徐衷，生卒年不详，事迹不详，只知道他大概活动于东晋刘宋之交，曾有岭南生活经历。石声汉先生悉心钩沉，从各种文献中辑出一卷，共辑草木类50种、鸟兽鱼蚌类17种，物产2种，并间有注释，“代序”中叙徐书源流、失佚时间及本书辑采范围。"
  },
  {
    "name": "楚简诗类文献与诗经学要论丛考",
    "price": "¥66.00",
    "author": "胡宁 著",
    "press": "中华书局",
    "time": "2021-11-01",
    "summary": "暂缺《楚简诗类文献与诗经学要论丛考》简介"
  },
  {
    "name": "髹饰录图说",
    "price": "¥126.00",
    "author": "[明] 黄成 著，长北 校，[明] 扬明 注",
    "press": "山东画报出版社",
    "time": "2021-09-01",
    "summary": "　　《髹饰录》为明代黄成所著，扬明为之笺注。书分乾、坤两集，18章220条，约万言，无图。《乾集》2章：《利用》章记制造漆器的材料、工具、设备；《楷法》章提出工匠工则，列举各类工艺可能产生的过失。《坤集》16章，分类记录了漆器装饰及漆器制胎与仿古。全书完整记录了明后期千文万华的漆器装饰，全面梳理了中国髹饰工艺的庞大体系，提出了较为合理的髹饰工艺分类法则，成为中国古代既成体系又有哲学高度的重要考工名著。 新版《髹饰录图说》以日本藏蒹葭堂抄本、德川抄本为依据，以古图、古书、古物与工坊流程等为证，逐条注释、解说《髤饰录》。既将《髤饰录》还原到工艺书解说，同时注重校勘、注释的周详严密。全书视野宽阔，观照立体，案例典型，表述科学，文字凝练，叙述流畅，表现出作者贯穿文化、通会资料提升理论的能力。此书面向多学科学者与爱好漆器工艺、有一定文化水准的读者。"
  },
  {
    "name": "中国国家博物馆古籍普查登记目录",
    "price": "¥320.00",
    "author": "中国国家博物馆 编",
    "press": "国家图书馆出版社",
    "time": "2021-09-01",
    "summary": "　　本书系中国国家博物馆的古籍普查登记目录，收录该馆藏1912年以前古籍7845条，著录普查编号、索书号、题名卷数、著者、版本、册数、存卷等多项信息。书后还编制有书名笔画索引，以便读者使用。"
  },
  {
    "name": "妙手补书书可春：全国古籍修复技艺竞赛暨古籍保护成果展图录",
    "price": "¥280.00",
    "author": "饶权 编",
    "press": "国家图书馆出版社",
    "time": "2021-07-01",
    "summary": "　　2019年8月，国家古籍保护中心结合中华传统晒书活动，组织全国古籍修复技艺竞赛，此次竞赛是新中国成立以来首次举办全国范围的古籍修复技艺竞赛，汇集了全国21个省43家单位推选的近百部参赛作品，最终评选出获奖作品共79件。2020年9月，获奖作品与珍贵古籍修复作品一同在“妙手补书书可春——全国古籍修复技艺竞赛暨成果展”中展出，受到社会广泛关注。为进一步总结竞赛成果并延续展览效果，国家古籍保护中心特制作本书，以图录形式展出重大修复成果和优秀古籍修复作品。同时，本书还用大量篇幅介绍古籍修复的原则、工具、设备、技术等基础知识，以及人才培养方式等读者关心的内容。实践作品与基础知识汇于一书，图文并茂，生动直观，可以说是一本古籍修复入门读物。"
  },
  {
    "name": "域外汉籍常用目录 第二辑（全6册）",
    "price": "¥4900.00",
    "author": "侯彤，吕春凤 著",
    "press": "天津古籍出版社",
    "time": "2021-09-01",
    "summary": "　　本书收录《尊经阁文库汉籍分类目录》《东方文化研究所汉籍分类目录》《东方文化学院京都研究所汉籍简目》三种书目，均为国内学者寻索域外汉籍之必备书目。。尊经阁文库属日本前田家族，其藏书始于江户时代，经几代积累，至明治时期，前田氏藏书益丰，以中国明代善本居多。东方文化学院1928年成立，原设东京、京都二研究所，以“研究和普及中国文化”为宗旨。后二所分立，东京研究所沿称东方文化学院，京都研究所改称东方文化研究所。京都所所藏以陶湘涉园旧藏著名，珍本、善本极多。"
  },
  {
    "name": "皇舆表：历代行政区划沿革表（全10册）",
    "price": "¥8800.00",
    "author": "[清] 喇沙里 等 著",
    "press": "天津古籍出版社",
    "time": "2021-09-01",
    "summary": "　　《皇舆表》是清康熙年间喇沙里等奉敕编纂的历史地理学年表类著作。全书共十六卷，按照京师、盛京及十四布政使司划分，以县为核心，取材正史、政书、方志等，上考所属，下考所辖，尧舜禹三代到明末各级行政区域的地理区划与历史沿革一览而知，是研究中国古代历史、地理、政治的重要工具书。"
  },
  {
    "name": "元本揭曼硕诗集",
    "price": "¥20.00",
    "author": "揭傒斯 著",
    "press": "国家图书馆出版社",
    "time": "2021-09-01",
    "summary": "　　揭曼硕诗集三卷，元揭傒斯撰，元后至元六年（一三四〇）日新堂刻本，傅增湘抄补缺叶并跋。揭傒斯诗文俱佳，元明时期影响甚大。其詩文集传本较多，有生前编订者，有身后门生整理编校者，亦不乏基于此二者而传抄再编成书者。该诗集乃揭傒斯门生燮理溥化所编。元代以后，毛氏汲古阁曾据元刻本刊印过此书，然汲古阁本后世失传，难以比较。至元六年刻本《揭曼硕诗集》传世极少，十分珍罕，现国内只有国家图书馆、福建省图书馆各藏有一部，国家图书馆藏本有傅增湘跋。今据国家图书馆藏本影印出版。"
  },
  {
    "name": "浙江文丛 治浙成规（精装影印全四册）",
    "price": "¥550.00",
    "author": "浙江布政使司，按察使司 著",
    "press": "浙江古籍出版社有限公司",
    "time": "2021-11-01",
    "summary": "暂缺《浙江文丛 治浙成规（精装影印全四册）》简介"
  },
  {
    "name": "浙江文丛 浙志便览（精装繁影印全两册）",
    "price": "¥260.00",
    "author": "李应珏 著",
    "press": "浙江古籍出版社有限公司",
    "time": "2021-11-01",
    "summary": "　　本书是浙江文丛之一，是清代光绪年间李应珏所辑浙江方志，以光绪二十二年刊本为底本影印。李应珏因《浙省通志》为书两百卷，但“求购不易，综阅为难”故“独取旧志，苦心经营，挈其精华，参以近事”成书十卷，以便观览。前四卷为浙江总序与各郡邑序，“大而丁漕、兵权，小而生产、树艺各综之”。又参取浙中英法用兵之事别为三卷。光绪甲午战争之后，李应珏续作《浙中明代倭寇纪略》《浙中明末义旅纪略》《浙中耿逆纪略》三卷以备借鉴。"
  },
  {
    "name": "春在堂诗编 曲园自述诗 补自述诗 春在堂词录",
    "price": "¥258.00",
    "author": "[清] 俞樾 著，谢超凡 整理",
    "press": "凤凰出版社",
    "time": "2021-10-01",
    "summary": "　　本书包括《春在堂诗编》二十三卷、《春在堂词录》三卷、《曲园自述诗》《自述诗补》各一卷，集中体现了俞樾诗词创作的成绩和特点。俞樾诗既近白居易之“温和典雅”，又似袁枚之“清言霏雪”。《曲园自述诗》《补自述诗》则是其一生重要经历的归纳，每首诗均有翔实自注，有助于读者了解俞樾一生概貌。俞樾词不多作，自认为“不谙韵律，填词非所长”，《春在堂词录》前两卷主要是初定居吴中前几年的作品，除家常事、精舍教学外，最多的就是描写西湖风物；卷三是与文友恩锡的唱和之词。总体上，俞樾诗词不仅有自己的儿女情怀，亦将笔触深入百姓的困苦以及国家的变故，表现出身处晚清时局变化中的一代大儒的心境。"
  },
  {
    "name": "孙子兵法（明嘉靖三十五年谈恺本，全本全译全注）",
    "price": "¥39.80",
    "author": "[春秋] 孙武 著",
    "press": "中国友谊出版公司",
    "time": "2021-10-01",
    "summary": "　　《孙子兵法》是春秋末期孙武所撰，也是世界公认的现存古老的军事理论著作，被誉为“兵学圣典”，置于《武经七书》之首。本书揭示了战争的若干客观规律，具有朴素的唯物论和辩证法思想，在世界军事史中占有极高的地位，被译成英、法、德、日等多国语言，广为传布。全书共13篇。本书附录部分是“武经七书”其余6部，分别是《吴子兵法》《司马法》《六韬》《黄石公三略》《尉缭子》《唐太宗李卫公问对》。"
  },
  {
    "name": "搜神记",
    "price": "¥99.00",
    "author": "[东晋] 干宝 著",
    "press": "北方文艺出版社",
    "time": "2021-10-01",
    "summary": "　　《搜神记》是记录古代神奇怪异故事的小说集，20卷，共有大小故事454个。作者是东晋著名史学家干宝，他感于自己兄长死而复生的神异经历，历数十年，搜集了先古和当时所载所传的神祇灵异人物变化。作为唯一一部由史家所记的志怪小说，搜神尊重人性的逻辑，尊重无所禁忌的“世态真相”。在奇诡的搜神世界中，有胎生 卵生 湿生，甚至同性而生的人类；有干将莫邪 六月冤雪的欲孽轮回；也有紫玉魂、连理枝的悲剧浪漫。"
  },
  {
    "name": "经课续编 四书文 曲园四书文 曲园课孙草 经义塾钞",
    "price": "¥128.00",
    "author": "[清] 俞樾 著，汪少华 等整理",
    "press": "凤凰出版社",
    "time": "2021-10-01",
    "summary": "　　本书系俞樾全集之一，收录俞樾相关著作五种，这五种文献类型相近，主要与清代科举教学相关，《曲园课孙草》是他教授其孙子俞陛云读书的教材。俞陛云的父亲身体病弱，故陛云出生后即随祖父母生活，由俞樾亲自教育。故撰此书。《经义塾钞》是经学大师俞樾撰写的九篇经学文章范文。《经课续编》八卷，是俞樾在学院教学过程中撰写的课题范文。《四书文》《曲园四书文》，是俞樾为参加科举考试而撰写的范文。这些论著集中展示了经学大师俞樾在科举教育方面的成就和思想。本次一并整理出版，方便学者研究之用。"
  },
  {
    "name": "家藏文库（第一辑50种）",
    "price": "¥2390.00",
    "author": "[先秦] 商鞅，[晋] 葛洪 著",
    "press": "中州古籍出版社",
    "time": "2021-10-01",
    "summary": "　　家藏文库旨在为每个中国家庭提供贴心的阅读书单，帮助每个家庭成长为真正的书香家庭。书目的设计兼顾到经典和实用，纳入家藏文库的图书均为传世的传统文化经典著作。每种图书均请名家做导读、注释和点评，版式疏朗易读、封面大气端庄。拥有一套家藏文库，不仅使您满室生辉，更能使您终身受益。"
  },
  {
    "name": "笺事：花笺信札及其他",
    "price": "¥65.00",
    "author": "薛冰 著",
    "press": "台海出版社",
    "time": "2021-11-01",
    "summary": "　　近年来，纸品收藏日趋兴盛，花笺、书札是其中的重点，其审美价值与文化价值都得到社会的高度关注。影印名家书札、花笺图案的出版物不胜枚举，但系统准确的追源析流之作，仍不多见。本书简述笺纸、书札以至信封的前世今生，上溯渊源，下追变异，并以实物为例，对于近代以来的书信载体，分门别类予以介绍，希望对于晚清江南花笺与文人制笺，能有窥一斑而知全豹的作用。其中对现当代书信及其载体的衍生变化的分析，也能对收藏者有所启发。花笺、信札这一收藏专题，遂成为窥探民族传统文化的一个新窗口。得闲时手持一纸，品评揣摩，个中滋味，如鱼饮水。"
  },
  {
    "name": "东坡先生和陶渊明诗（蓝印本）",
    "price": "¥2180.00",
    "author": "苏轼 著",
    "press": "文物出版社",
    "time": "2020-08-01",
    "summary": "暂缺《东坡先生和陶渊明诗（蓝印本）》简介"
  },
  {
    "name": "长物志",
    "price": "¥42.00",
    "author": "文震亨 著",
    "press": "古吴轩出版社",
    "time": "2021-09-01",
    "summary": "　　《长物志》，中国重要的造园文献之一。共包含十二卷，其中室庐、花木、水石、禽鱼、蔬果等卷与造园理论及技术有较密切的关系。尤以水石一卷，备述园林中广池、小池、瀑布的设计，以及灵璧石、英石、太湖石、昆山石登的选用；提出水与石相结合的论点，有独到之处。由此可见，《长物志》一书中讲解到的诸多内容，展示了晚明文人高雅的生活和审美趣味。"
  },
  {
    "name": "《道德经》西传之云变",
    "price": "¥98.00",
    "author": "章媛 著",
    "press": "中国社会科学出版社",
    "time": "2021-07-01",
    "summary": "暂缺《《道德经》西传之云变》简介"
  },
  {
    "name": "孔子：事纪与学案",
    "price": "¥38.00",
    "author": "谢无量 著",
    "press": "上海科学技术文献出版社",
    "time": "2021-09-01",
    "summary": "　　本书是“传统文化修养丛书续三”中的一种，孔子儒家学派的创始人，也是中华文化***的代表，记载其言论的《论语》是最为著名的中华元典。本书是作者的代表作之一，全书分两编30章，第一编为“孔子生平纪事”，主要介绍孔子生平、经历等，先世、诞生、蚤年、观周、适齐、用鲁、适卫、历聘、自卫反鲁、慨时等；第二编为“孔子学案”，主要介绍孔学原理及孔子思想学说等。整理出版此书，对于了解儒家经典、弘扬传统文化，助力民族复兴，都有积极的意义。"
  },
  {
    "name": "图说山海经",
    "price": "¥62.00",
    "author": "佚名 著",
    "press": "广东经济出版社",
    "time": "2021-08-01",
    "summary": "　　《山海经》是中国最早的一部具有百科全书性质的典籍，同时也是一部记录中华民族地理大发现的伟大著作。它记述着远古时代的自然地理和人文地理，记述着中华民族文明与文化的生存与发展，以及这种生存与发展所凭依的自然生态环境。《山海经》全书共分为十八卷，从卷一《南山经》到卷五《中山经》称为“山经”，从卷六《海外南经》到卷十八《海内经》称为“海经”。这两部分合起来，总称《山海经》。“山经”包括南山经、西山经、北山经、东山经、中山经五个部分，主要记载山川河流、动植物、矿物等的分布情况以及神话、民俗等内容。“海经”主要包括海外经、海内经、大荒经三个部分。海外经主要记载了海外各国的奇异风貌；海内经主要记载了海内的神奇事物；大荒经主要记载了许多重要的包括夸父逐日、女娲补天、精卫填海、大禹治水等在内的神话，反映了中华民族的英雄气概。海内经最后一篇是对《山海经》地理状况以及人民安定发展的总结。《山海经》对中国古代历史、地理、文化、交通、民俗、神话等的研究均有参考价值，是世界上最早的有关矿物记录的文献。"
  },
  {
    "name": "周易之门：对话《周易》作者",
    "price": "¥68.00",
    "author": "李华平 著",
    "press": "世界知识出版社",
    "time": "2021-09-01",
    "summary": "　　《周易》是一部集科学、人文哲学与预测学原理于一体的经典之作，构建了中国传统文化的核心框架。如果从中国文化典籍中寻找一部代表中国思想的作品，《周易》是当仁不让的选择。本书通过虚拟对话的方式，对《周易》中的哲学观、人生观、道德观的思想进行解读，展示其中包含无尽的智慧，以对读者思辨和体味中国文化提供指引。"
  },
  {
    "name": "十三经提纲",
    "price": "¥68.00",
    "author": "唐文治 著",
    "press": "上海科学技术文献出版社",
    "time": "2021-10-01",
    "summary": "　　本书是“传统文化修养丛书续三”中的一种，本书作者为民国时期国学名家，编纂有巨著《十三经读本》，本书是其中的提纲部分，书中对《周易》《诗经》《周礼》《仪礼》《礼记》《春秋左传》《春秋公羊传》《春秋穀梁传》《论语》《孝经》《尔雅》《孟子》13部儒家经典做了提纲要领的论述，逐一阐明其思想与内容的重点，疏通经学义理。本书曾被无锡国学专科学校列为教材，供初学者了解经学典籍和传统文化基本要义。整理出版此书，对于了解儒家经典、弘扬传统文化，助力民族复兴，都有积极的意义。"
  },
  {
    "name": "山海经：绝美水墨画卷2（山精海怪篇）",
    "price": "¥129.00",
    "author": "沈鑫 著",
    "press": "北京联合出版公司",
    "time": "2021-11-01",
    "summary": "　　知名艺术家沈鑫，自幼痴迷于《山海经》等古籍里记载的上古神兽，他在二十余年的学习和创作中，查阅了大量古籍资料，凭借精湛的画技绘制了数百幅美妙绝伦的山海异兽水墨图。其第一本个人画集《山海经：绝美水墨画卷》一上市，便引起读者的热烈追捧。　推出第一本画集后的沈鑫，并没有停下创作的脚步，他怀抱着前所未有的热情与冲动，不断地尝试和探索，不断突破风格的限制。在他的第二本个人画集中，沈鑫开始尝试打造一个真正的“山海经的世界”：这里有山有海，山中有可以日行千里的五彩祥兽驺吾、乘之寿千岁的神马吉量，海中有凶猛的鲛鱼、能用尾巴敲击肚皮奏乐的鼍……沈鑫让这些“山精海怪”互动起来，让它们在长页中追逐奔跑，或是群居嬉戏，为读者描绘出一个全新视角的山海神话世界。"
  },
  {
    "name": "老子四道：帛书《老子》新读",
    "price": "¥118.00",
    "author": "闫合作 著",
    "press": "郑州大学出版社",
    "time": "2021-09-01",
    "summary": "暂缺《老子四道：帛书《老子》新读》简介"
  },
  {
    "name": "黄帝阴符经（一函二册集释全译版）",
    "price": "¥560.00",
    "author": "华胥子 著",
    "press": "华龄出版社",
    "time": "2021-10-01",
    "summary": "　　《黄帝阴符经》相传此书出自黄帝，该书共有三四百字，字字珠玑，蕴含中华民族政道、治道、兵道、仙道的智慧思想源流，可谓博大精深。通观全文，又连贯一气，书中多隐喻，论述养生、政道、兵略思想时，融合易、老、阴阳、法、兵等诸家思想，是一部独步古今的经典之作。书中指出人类应“观天之道，执天之行”，完全按自然之道办事，而不可胡作妄为，背离天道。“宇宙在乎手，万化生乎身”告诉人们，宇宙虽广大无边，其实它也在人的一掌之中，万物虽千差万别，但人身却包含了一切造化成果，人类完全可以控制自然和生命，走向自由王国。《黄石公素书》相传为秦汉时黄石公所著，后黄石公得道成仙，被道教纳入神谱。此书把道、德、仁、义、礼综为一体，完全贯通了起来，使宇宙和人类融为一体。指出“有道则吉，无道则凶，吉者百福所归，凶者百祸所攻”。告诫人们应按“道”的原理行事，否则必遭凶祸和失败。书中蕴涵着极大的智慧，是人生哲理、处世之道、生活策略的集大成，是一种罕见的谋略学和智慧库。"
  },
  {
    "name": "太平广记（文白对照·全12册）",
    "price": "¥690.00",
    "author": "高光，王小克，李昉 等编",
    "press": "中华书局",
    "time": "2021-10-01",
    "summary": "　　《太平广记》是我国古代一部文言小说总集，全书五百卷，系宋太宗太平兴国年间，李昉等人奉诏取各种野史、传记、故事、小说等编集而成，与《太平御览》《文苑英华》《册府元龟》合称“宋四大书”。 《太平广记》是按照小说题材的性质分类编纂的，全书共分为九十二个大类，部分类别下再分细目，凡一百五十余细目。各类别卷数不一，少者一卷，多者数十卷。其中卷数较多的依次为神仙五十五卷、鬼四十卷、报应三十三卷、神二十五卷、定数十六卷、女仙十五卷、畜兽十三卷、异僧十二卷、再生十二卷、草木十二卷、征应十一卷、妖怪九卷、狐九卷、水族九卷、杂传记（收唐人单篇传奇）九卷、诙谐八卷、龙八卷、虎八卷、杂录八卷等。由此大略可见《太平广记》内容多为神仙鬼怪之故事。 《太平广记》保存了大量宋以前的文言小说，被《四库全书总目》称为“小说家之渊海也”，如唐传奇名篇《李娃传》《霍小玉传》《莺莺传》《长恨歌传》《柳毅传》《虬髯客传》等均收录其中，宋以后的戏曲小说创作也往往受其影响，如后世名剧《西厢记》《长生殿》即取材于前述的《莺莺传》《长恨传》，《聊斋志异》等小说也深受其影响，故历来受到古代小说研究者和爱好者的重视。由于《太平广记》所征引的古书多已亡佚，其所据又均为宋以前的古本，故在文献辑佚、校勘、辨伪等方面也具有重要价值。此外，《太平广记》在研究社会生活、民情风俗、文化思想方面也有一定的史料价值。 此次出版的《传世经典 文白对照：太平广记》，全十二册，原文以中华书局出版的简体横排本《太平广记》为底本，重加校订；译文由高光、王小克主编《文白对照全译：太平广记》的译文部分精心修订而成，是目前市面上仅见的全本文白对照本《太平广记》，将为广大读者读懂《太平广记》提供便利。"
  },
  {
    "name": "中国历史典籍英译：案例、教学与研究",
    "price": "¥75.00",
    "author": "吴国向 著",
    "press": "苏州大学出版社",
    "time": "2021-08-01",
    "summary": "暂缺《中国历史典籍英译：案例、教学与研究》简介"
  },
  {
    "name": "中华再造善本：史记志疑（清代编史部3函 套装共10册）",
    "price": "¥12190.00",
    "author": "[清] 梁玉绳 著",
    "press": "国家图书馆出版社",
    "time": "2013-09-01",
    "summary": "　　《史记志疑》三十六卷。清梁玉绳撰。《志疑》首载钱大昕元序说，“自少孙补缀，正文渐淆。……而梁玉绳生于名门，世传家学，专精毕力，参班荀，考同异，凡文字，一一析而辨之。从事几乎二十年，撰三十六卷《史记志疑》。”《中华再造善本（清代编史部3函 套装共10册）/史记志疑》卷一至卷七为本纪，卷八至卷十四为表，卷十五十六为书，卷十七至二十六为世家，卷二十七至卷三十五为列传，卷三十六为自序。《志疑》引证多，考辨也多，但也有不实不当之处。 此次即据中国国家图书馆所藏清乾隆刻本影印，收入中华再造善本丛书清代编史部。"
  },
  {
    "name": "域外汉籍珍本文库史部（第四辑 1套2箱 套装1-24册）",
    "price": "¥9800.00",
    "author": "域外汉籍珍本文库编委会 著",
    "press": "人民出版社",
    "time": "2013-11-01",
    "summary": "　　《域外汉籍珍本文库·第四辑·史部》共含24册，为影印古籍，尽力展现原书原貌，选取域外汉文典籍中价值较高、品相较好者，以四拼一形式出版，从而嘉惠学林。第四辑·史部所选汉籍主要来源于日本、美国、越南等多个国家的公立图书馆。本丛书所收文献，计有50余种，涵盖了正史、编年、史评、谱牒、目录、方志、奏议等诸类。这批文献呈现出以下几个特点：从内容上看，本丛书收录了十余种流传海外的中国方志、族谱、奏议等文献，多为国内所不藏，可补足国内相关领域的研究，如明正德间刊本《新安毕氏会通世谱》、清吴兴严氏稿本《吴兴严氏传家琬琰录》等；从版本种类来看，多部日藏宋元刊本、美藏明清稿抄本十分稀见，足可宝之，如宋刊密行细字本《后汉书》（残本）、元至治三年（1323）刊本《宋季三朝政要》等；此外，日本汉文史籍，包括日人所撰中国古史文献，如《蒙古寇记》《台湾郑氏纪事》《吾妻镜》等，为国内中日关系史、东亚文明交流史等领域的学者提供了重要的研究资料。"
  },
  {
    "name": "爱的教育",
    "price": "¥23.80",
    "author": "胡媛媛 著",
    "press": "吉林文史出版社",
    "time": "2017-05-01",
    "summary": "暂缺《爱的教育》简介"
  },
  {
    "name": "史记故事（无障碍阅读）",
    "price": "¥25.80",
    "author": "金帆 编",
    "press": "天津人民美术出版社",
    "time": "2017-06-01",
    "summary": "　　《史记》是由西汉武帝时期的司马迁花了13年的时间完成的。全书分为五种体例：本纪、世家、列传、表和书。记载了从上古传说中的黄帝时代（约前3000）到汉武帝太初四年（前101）几千年的历史。它包罗万象，脉络清晰，“王迹所兴，原始察终，见盛观衰，论考之行”（《太史公自序》），全面地叙述了我国上古至汉初三干多年来的政治、经济、文化等方面的发展，是对我国古代历史的伟大总结。《史记故事》节选了《史记》中广为传颂的一些人物故事，例如卧薪尝胆的勾践、知错就改的廉颇、坚持理想的孔子……为我们再现了历史人物的风采。"
  },
  {
    "name": "幼年童话妙趣桥梁书：尾巴",
    "price": "¥30.00",
    "author": "[日] 竹下文子 著，[日] 长野智子 绘，彭懿，周龙梅 译",
    "press": "清华大学出版社",
    "time": "2017-09-01",
    "summary": "　　一觉醒来，悠斗竟然长了条松鼠尾巴。上学路上，他还看到长鳄鱼尾巴﹑浣熊尾巴﹑黑猫尾巴……的人！不得了！难道大家都被巫婆施魔法了？在同学明日香的帮助下，悠斗终于找到了答案，这个秘密跟长了兔耳朵的好朋友康平有直接关系。"
  },
  {
    "name": "山海经珍本文献集成（第一辑）",
    "price": "¥9600.00",
    "author": "毛丽娅 著",
    "press": "巴蜀书社",
    "time": "2018-02-01",
    "summary": "暂缺《山海经珍本文献集成（第一辑）》简介"
  },
  {
    "name": "小淘气尼古拉桥梁书（1-32）",
    "price": "¥256.00",
    "author": "[法] 勒内·戈西尼 著，戴捷 译",
    "press": "中国少年儿童出版社",
    "time": "2019-01-01",
    "summary": "　　《小淘气尼古拉桥梁书》由（法）勒内·戈西尼原著"
  }
]